function About() {
    return (
        <div className="About">О нас:
            Наша компания основана 09.09.1999. Вот уже более 18 
            лет мы занимаемся компьютерной техникой, а именно:
<ul>
<li>поставка компьютерных комплектующих, аксессуаров и расходных материалов</li>
<li>сборка компьютеров</li>
<li> тестирование и диагностика ПК и ноутбуков </li>
<li> ремонт и профилактика компьютерной техники </li>
<li> апгрейд модернизация компьютеров </li>
<li> установка и настройка программного обеспечения </li>
<li> лечение от вирусов и sms-банеров </li>
</ul>
 
        </div>
    );
}
export default About