
const School = [
    {
        name: "Средняя школа № 28",
        adress: "улица Правды 43",
        student: "Количетсво учащихся 3000",
        number: 8
    },
    {
        name: "Средняя школа № 33",
        adress: "проспект Черняховского",
        student: "Количетсво учащихся 4000",
        number: 7
    }, 
    {
        name: "Средняя школа № 25",
        adress: "улица Чкалова 22 ",
        student: "Количетсво учащихся 2500",
        number: 3
    },
    {
        name: "Средняя школа № 31",
        adress: "Московский проспект 15",
        student: "Количетсво учащихся 2569",
        number: 9
    },
] 
 
export default School;